Mo = [
    'Нет  :',
    ' ',
    ' ',
    ' ',
    ' ']

Tu = [
    'нет',
    ' ',
    ' ',
    ' ',
    ' ']

We = [
    'Принести справку на физру',
    ' ',
    ' ',
    ' ',
    ' ']

Th = [
    'Физика: тетрадь 24 листа',
    'Информатика: Лабораторная работа №3',
    'Вышмат: Ефимов-Демидович, номера 1.231 - 1.241',
    ' ',
    ' ']
Fr = [
    'Английский: пересказ текста упр.52',
    ' ',
    ' ',
    ' ',
    ' ']
Sa = [
    'Подготовка к семинарам по истории',
    ' ',
    ' ',
    ' ',
    ' ']