# Четные недели
# понедельник
mo = ['🚫', '🚫', 'Физика доц.Дегтярев В.Ф.', 'Информатика Загвоздкина А.В.', '🚫', 'D']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', 'ВышМат Райцин А.М.','D']
# среда
we = ['🚫', '🚫', 'Физ-ра ', 'ВвП лекция', 'Физ-ра (которой никогда не будет)', 'D']
# четверг
th = ['🚫', '🚫', 'ВышМат Мейманов  А.М.', '🚫', '🚫', 'D']
# пятница
fr = ['🚫', '🚫', 'Ин. Яз. пр.з.', 'Физ-ра', '🚫', 'D']
# суббота
sa = ['🚫', 'Информатика лаб. 531', 'Информатика лаб. 531', 'Физика лаб. ауд. 226', '🚫', 'D']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
