# Нечетные недели
# понедельник
mo = ['🚫', 'Ин.яз. пр.з.', 'Физика доц.Дегтярев В.Ф.', 'Информатика Загвоздкина А.В.', '🚫', 'D']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', 'ВышМат Райцин А.М.','D']
# среда
we = ['🚫', '🚫', 'Физ-ра',  'ВвП пр. з.', 'ВвП пр. з.', 'D']
# четверг
th = ['Физика пр.з.', 'Информатика лаб.', 'ВышМат Мейманов  А.М.', '🚫', '🚫',  'D']
# пятница
fr = ['РЯиКР Горшкова Д.И.', '🚫', 'Ин. Яз. пр.з.', 'Физ-ра', '🚫',  'D']
# суббота
sa = ['🚫', '🚫',  'История пр. Кунц Е.В.', 'РЯиКР', '🚫',  'D']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
