# Четные недели
# понедельник
mo = ['🚫','🚫','Физ-ра', 'Инж/комп графика ', 'ВышМат ']
# вторник
tu = ['🚫', '🚫', 'ВвИТ ', '🚫', 'Философия ']
# среда
we = ['Основы электроники ', 'Основы электроники ', 'Инж/комп графика  ', 'Английский (практика)', '🚫']
# четверг
th = ['🚫', 'Социология (лекция)', 'Физ-ра', 'ВышМат (практика)', 'ВышМат (практика)']
# пятница
fr = ['Физика', 'ВвИТ', 'ВвИТ', '🚫', '🚫']
# суббота
sa = ['Основы электроники (лабораторная)', 'Основы электроники (лабораторная)', 'Основы электроники (лабораторная)', '🚫', '🚫', '']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
