# Нечетные недели
# понедельник
mo = ['🚫', '🚫', 'Физика доц.Дегтярев В.Ф.', 'Информатика Загвоздкина А.В.', '🚫', 'D']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', 'ВышМат Райцин А.М.','D']
# среда
we = ['🚫', '🚫', 'Физ-ра',  'ВвП пр. з.', 'ВвП пр. з.', 'D']
# четверг
th = ['Физика пр.з.', '🚫', 'ВышМат Мейманов  А.М.', '🚫', '🚫',  'D']
# пятница
fr = ['🚫', '🚫', 'Ин. Яз. пр.з.', 'Физ-ра', '🚫',  'D']
# суббота
sa = ['🚫', 'РЯиКР пр.з.',  'История пр. Кунц Е.В. (лекция)', 'История пр. Кунц Е.В.', 'История пр. Кунц Е.В.',  'D']
# воскресенье
su = ['выходной', 'выходной', 'выходной', 'выходной', 'выходной']
