# если в конце массива " ", значит занятия на ОП, если "Авиа...", то на Авиа
# Нечетные дни
# понедельник
mo = ['🚫','Ин. Яз. пр.з. 308,512', 'Физика 226 доц.Дегтярев В.Ф.', 'Информатика 511 Загвоздкина А.В.', '🚫', '']
# вторник
tu = ['🚫', '🚫', '🚫', '🚫', '🚫']
# среда
we = ['🚫', '🚫', '🚫',  'ВвП УЛК-6', 'Физ-ра', 'Авиамоторная']
# четверг
th = ['Физика пр.з. 226', 'Информатика лаб.р. 518а', 'ВышМат 518а Мейманов  А.М.', '🚫', '🚫',  '']
# пятница
fr = ['РЯиКР 526 Горшкова Д.И.', 'ВышМат 526 Райцин А.М.', 'Ин. Яз. пр.з.', 'Физ-ра', '🚫',  '']
# суббота
sa = ['🚫', '🚫',  'История пр. УЛК-6 Кунц Е.В.(дистант)', 'РЯиКР А-300 (дистант)', '🚫',  'Авиамоторная']

